{
    "nieuws":
    [
        {
            "titel": "Self-Portrait with Thorn Necklace and Hummingbird",
            "id": 200,
            "datum": "1940",
            "categorieen": ["surrealisme"],
            "uitvoerders":["Frida Kahlo"],
            "periode":["20e eeuw"],
            "samenvatting": "This painting, Self-Portrait with Thorn Necklace and Hummingbird, was painted by Frida Kahlo in 1940. Although this painting has a small size (about 16x24), it draws lots of interests, since it contains so many aspects which are symbolic to Frida Kahlo.",
            "body": "<p>This painting, Self-Portrait with Thorn Necklace and Hummingbird, was painted by Frida Kahlo in 1940. Although this painting has a small size (about 16x24), it draws lots of interests, since it contains so many aspects which are symbolic to Frida Kahlo. In this portrait, Frida Kahlo faces the viewer with background of large green leaves and a yellow leaf right behind her. The thorns are around her neck like a necklace which is held by a black monkey. Her neck is bleeding from the piercing thorns. On right side behind her shoulder is a black cat. A humming bird is hanging on the thorn which knots around her throat. Her expression is calm and solemn. It also seems she is patiently enduring the pain.</p><p>Frida Kahlo put so many symbolic creatures in this painting. She was not painting a realistic scene but using these symbolic elements to express her feelings. A bird is often symbolize freedom and life. Especially hummingbird which is colorful and always hovering above flowers. But in this painting the humming bird is black and lifeless. This might be a symbol of Frida herself. Frida spent most of her life in physical pain after the bus accident happened when she was eighteen. After that she endured about thirty-five operations to fix her body. She spent so many years bedridden and cannot bear any children. This is a painting about her suffering.</p>",
            "afbeeldingl": "kahlo-hummingbird.gif",
            "afbeeldings": "kahlo-hummingbird.gif"
        },
        {
            "titel": "Shot Marilyns",
            "id": 210,
            "datum": "1964",
            "categorieen": ["pop art"],
            "uitvoerders":["Andy Warhol"],
            "periode":["20e eeuw"],
            "samenvatting": "The Shot Marilyns is a work of art produced in 1964 by Andy Warhol. It consists of four canvases, each a square measuring 40 inches and each consisting of a painting of a Marilyn Monroe, each shot through in the forehead by a single bullet.",
            "body": "<p>The Shot Marilyns is a work of art produced in 1964 by Andy Warhol. It consists of four canvases, each a square measuring 40 inches and each consisting of a painting of a Marilyn Monroe, each shot through in the forehead by a single bullet.</p><p>Warhol actually painted five colored Marilyns in 1964 with different colored backgrounds: red, orange, light blue, sage blue, and turquoise and he stored them at The Factory, his studio on East 47th Street in Manhattan. Dorothy Podber (1932–2008), a friend of Factory photographer Billy Name, saw the recently completed paintings stacked against one another at the studio and asked Warhol if she could shoot them. Believing that she meant she wanted to photograph the paintings, Warhol agreed.[1] Podber doffed her pair of black gloves, withdrew a small revolver from her purse, and fired a shot into the stack of four Marilyn paintings, which became known as The Shot Marilyns. (The fifth painting with the turquoise background was not in the stack.)</p>",
            "afbeeldingl": "warhol-marilyn.jpg",
            "afbeeldings": "warhol-marilyn.jpg"
        },
        {
            "titel": "The water lily pond",
            "id": 220,
            "datum": "1899",
            "categorieen": ["impressionisme"],
            "uitvoerders":["Claude Monet"],
            "periode":["19e eeuw"],
            "samenvatting": "By the 1890s, the financial worries that had plagued Monet for most of his life were coming to an era and he was able to buy Giverny - in fact he had established some wealth and was able to lavish his money on his own home and garden for the first time. It would result in a stunning and unique property, which included the most exciting garden - designed by the artist - and its Water Lily Pond with Japanese Bridge.",
            "body": "<p>By the 1890s, the financial worries that had plagued Monet for most of his life were coming to an era and he was able to buy Giverny - in fact he had established some wealth and was able to lavish his money on his own home and garden for the first time. It would result in a stunning and unique property, which included the most exciting garden - designed by the artist - and its Water Lily Pond with Japanese Bridge. Planning permission was granted in 1893 and he spent much of his focus on the bridge in his works. Incredibly, he only painted about three works of the lily pond up to 1897, This work, from 1899, is exquisite in its composition of background trees, weeping willow, and the bridge, which underwent many alterations up to 1910. The pond here is literally obliterated by vegetation and lilies. It is composed by short brushstrokes - a familiar method during his mature years. In a letter, Monet described how he had planted the water lilies for fun - he had never intended painting them, however, once they established themselves they almost became his only source of inspiration. </p>",
            "afbeeldingl": "monet-lily.jpg",
            "afbeeldings": "monet-lily.jpg"
        },
        {
            "titel": "The Persistence of Memory",
            "id": 201,
            "datum": "1931",
            "categorieen": ["surrealisme"],
            "uitvoerders":["Salvador Dali"],
            "periode":["20e eeuw"],
            "samenvatting": "The faithful transcription of dreams has always played a major role in Dali's paintings. The painter had studied psycho-analysis and the works of Freud before joining the Surrealists. To dream is easy for him because of his Mediterranean heritage. A siesta, to him, has always opened the doors of a pre-sleep period, the instant when one forget the presence of one's body.",
            "body": "<p>The faithful transcription of dreams has always played a major role in Dali's paintings. The painter had studied psycho-analysis and the works of Freud before joining the Surrealists. To dream is easy for him because of his Mediterranean heritage. A siesta, to him, has always opened the doors of a pre-sleep period, the instant when one forget the presence of one's body. Dali's demonology owes a great deal to his reveries. They have given birth to heterogeneous elements which he then brings together in his paintings without always knowing why. In the works of the Surrealist period, Dali treated those elements of disparate appearance with absolute realism which emphasized the proper character of each one of them, making an exact copy from a document, a photograph, or the actual object, as well as using collage.</p><p>He increased the effect produced even more through the use of techniques stemming from the precision of Vermeer to the blurred shapes of Carriere. Once he had given an emotional autonomy to his protagonists he established communication between them by depicting them in space - most often in a landscape - thus creating unity in the canvas by the juxtaposition of objects bearing no relation in an environment where they did not belong. This spatial obsession derives from the atmosphere of Cadaques, where the light, due to the color of the sky and of the sea, seems to suspend the course of time and allows the mind through the eye to glide more easily from one point to another. the famous painting in The Museum of Modern Art in New York, The Persistence of Memory is an excellent example of the foregoing and contains the following elements.</p>",
            "afbeeldingl": "dali-memory.jpg",
            "afbeeldings": "dali-memory.jpg"
        },
        {
            "titel": "De strijkster",
            "id": 221,
            "datum": "1912",
            "categorieen": ["impressionisme"],
            "uitvoerders":["Rik Wouters "],
            "periode":["20e eeuw"],
            "samenvatting": "De strijkster is één van de bekendste werken van kunstschilder en beeldhouwer Rik Wouters. Het is een beeld van zon, warmte en licht in het huis van de schilder. Met een zinderende levensvreugde verrijkt Wouters op dit werk zijn directe omgeving. Bij hem ziet het dagelijkse leven er altijd mooi en aangenaam uit. De natuur was voor hem een belangrijke inspiratiebron.",
            "body": "<p>De strijkster is één van de bekendste werken van kunstschilder en beeldhouwer Rik Wouters. Het is een beeld van zon, warmte en licht in het huis van de schilder. Met een zinderende levensvreugde verrijkt Wouters op dit werk zijn directe omgeving. Bij hem ziet het dagelijkse leven er altijd mooi en aangenaam uit. De natuur was voor hem een belangrijke inspiratiebron.</p><p>Als impressionist zag hij de waarneming van die natuur als een constante uitdaging. Alle aspecten van het leven dat zich rondom hem afspeelde, schilderde, boetseerde en tekende hij. Ongecompliceerd kijkt Wouters vrouw Nel op van het strijkwerk. Zij is de blikvanger van het schilderij. Naast haar zien we de mand met strijkgoed, een koperen lamp, een vaas met bloemen en een glazen stolp op de schouw. Voorwerpen die het intense licht, dat alles doet vibreren, vangen en weerkaatsen. In het kleurenspel onderscheiden we subtiele variaties van zacht geel, verbleekt roze en watergroen.</p>",
            "afbeeldingl": "wouters-strijkster.jpg",
            "afbeeldings": "wouters-strijkster.jpg"
        },
        {
            "titel": "Hopeless",
            "id": 211,
            "datum": "1963",
            "categorieen": ["pop art"],
            "uitvoerders":["Roy Lichtenstein"],
            "periode":["20e eeuw"],
            "samenvatting": "Hopeless is derived from Tony Abruzzo's panel from Run For Love! in Secret Hearts, no. 83 (November 1962), DC Comics. During the late 1950s and early 1960s a number of American painters began to adapt the imagery and motifs of comic strips. Lichtenstein in 1958 made drawings of comic strip characters. Andy Warhol produced his earliest paintings in the style in 1960. ",
            "body": "<p>Hopeless is derived from Tony Abruzzo's panel from Run For Love! in Secret Hearts, no. 83 (November 1962), DC Comics. During the late 1950s and early 1960s a number of American painters began to adapt the imagery and motifs of comic strips. Lichtenstein in 1958 made drawings of comic strip characters. Andy Warhol produced his earliest paintings in the style in 1960. </p><p>Lichtenstein, unaware of Warhol's work, produced Look Mickey and Popeye in 1961. In the early 1960s, Lichtenstein produced several fantasy drama paintings of women in love affairs with domineering men causing women to be miserable, such as Drowning Girl, Hopeless and In the Car. These works served as prelude to 1964 paintings of innocent girls next door in a variety of tenuous emotional states. In Hopeless and Drowning Girl (which come from the same source), for example, the heroines appear as victims of unhappy love affairs, with one displaying helplessness ... and the other defiance (she would rather drown than ask for her lover's help). Several of Lichtenstein's most popular works are his mid-1960s comic images of girls with speech balloons, including Drowning Girl, Hopeless, Oh, Jeff...I Love You, Too...But..., In the Car and We Rose Up Slowly that have unheroic subjects who appeal to the male ego.</p>",
            "afbeeldingl": "lichtenstein-hopeless.jpg",
            "afbeeldings": "lichtenstein-hopeless.jpg"
        },
        {
            "titel": "Sunrise",
            "id": 222,
            "datum": "1872",
            "categorieen": ["impressionisme"],
            "uitvoerders":["Claude Monet"],
            "periode":["19e eeuw"],
            "samenvatting": "Monet visited his hometown of Le Havre in the Northwest of France in 1872 and proceeded to create a series of works depicting the port of Le Havre. The six painted canvases depict the port during dawn, day, dusk, and dark and from varying viewpoints, some from the water itself and others from a hotel room looking down over the port.",
            "body": "<p>Monet visited his hometown of Le Havre in the Northwest of France in 1872 and proceeded to create a series of works depicting the port of Le Havre. The six painted canvases depict the port during dawn, day, dusk, and dark and from varying viewpoints, some from the water itself and others from a hotel room looking down over the port.</p><p>Impression, Sunrise became the most famous in the series after being debuted in April 1874 in Paris at an exhibition by the group Painters, Sculptors, Engravers etc. Inc. Among thirty participants, the exhibition was led by Monet, Degas, Pissarro, Renoir, and Sisley, and showed over two hundred works that were seen by about 4,000 people, including some rather unsympathetic critics. The painting was stolen from the Musée Marmottan Monet in 1985 by Philippe Jamin and Youssef Khimoun but recovered in 1990.[4] Since 1991 it has been back on display in the museum.</p>",
            "afbeeldingl": "monet-soleil.jpg",
            "afbeeldings": "monet-soleil.jpg"
        },
        {
            "titel": "Crying girl",
            "id": 212,
            "datum": "1963",
            "categorieen": ["pop art"],
            "uitvoerders":["Roy Lichtenstein"],
            "periode":["20e eeuw"],
            "samenvatting": "While Lichtenstein had previously depicted the female figure as the archetypes of caregiver and homemaker, it is between the years of 1963 and 1965 that he began to focus more specifically upon the gendered aspects of the female identity.",
            "body": "<p>While Lichtenstein had previously depicted the female figure as the archetypes of caregiver and homemaker, it is between the years of 1963 and 1965 that he began to focus more specifically upon the gendered aspects of the female identity.</p><p>With this piece, the artist’s crops the image in such a way that the emotional quality of the subject matter consumes the work.  The figure’s head appears larger than life and the sense of apprehension and pain is echoed in every aspect of the work; from the biting of her finger to her waving hair indicating the girl’s frenzied movement.  Through the artist’s presentation of the figure, the crying girl is rendered helpless for she is offered no means of escape from the viewer’s gaze.  In displaying an image which denies the female figure any quality of dominance or power, Lichtenstein alludes to the social struggles of the 1960’s and the continued fight for female equality.</p>",
            "afbeeldingl": "lichtenstein-crying.jpg",
            "afbeeldings": "lichtenstein-crying.jpg"
        },
        {
            "titel": "Me and my parrots",
            "id": 202,
            "datum": "1941",
            "categorieen": ["surrealisme"],
            "uitvoerders":["Frida Kahlo"],
            "periode":["20e eeuw"],
            "samenvatting": "Frida remarried to Diego Rivera in December of 1940 after they separated for a few years. After this Frida's life seems to be settled down to some extent of calmer routine. They remained live separably through even they are married again. Frida still lives with her animals, dolls and flowers at countryside that she is interested in. They are still the main part of her life.",
            "body": "<p>Frida remarried to Diego Rivera in December of 1940 after they separated for a few years. After this Frida's life seems to be settled down to some extent of calmer routine. They remained live separably through even they are married again. Frida still lives with her animals, dolls and flowers at countryside that she is interested in. They are still the main part of her life.</p><p>She drew many self portraits with her pets and this is one of those and she included her parrots in this painting. When this portrait was painted she was just remarried with Diego but was having a love affair with Nickolas Muray, who helped Frida with her first exhibition in New York in 1938 and was a successful portrait photographer. They met in Mexico at that time. </p>",
            "afbeeldingl": "kahlo-parrot.jpg",
            "afbeeldings": "kahlo-parrot.jpg"
        },
        {
            "titel": "Lips",
            "id": 210,
            "datum": "1962",
            "categorieen": ["pop art"],
            "uitvoerders":["Andy Warhol"],
            "periode":["20e eeuw"],
            "samenvatting": "Andy Warhol’s fascination with the feature and shape of women’s lips can be traced back to his earliest personal work as well as his work as a commercial illustrator. It flourished in his most iconic works such as the paintings of Marilyn Monroe, Elizabeth Taylor, and even Chairman Mao, where Warhol would highlight his subjects’ lips, outlining and coloring each pair of lips in ways that made them the focal point of each painting. (As if to prove this point, in 1962 he made the painting “Marilyn’s Lips”– a diptych that isolated and repeated Marilyn’s lips 168 times.) The painting is now in the collection of the Hirschorn Museum.",
            "body": "<p>Andy Warhol’s fascination with the feature and shape of women’s lips can be traced back to his earliest personal work as well as his work as a commercial illustrator. It flourished in his most iconic works such as the paintings of Marilyn Monroe, Elizabeth Taylor, and even Chairman Mao, where Warhol would highlight his subjects’ lips, outlining and coloring each pair of lips in ways that made them the focal point of each painting. (As if to prove this point, in 1962 he made the painting “Marilyn’s Lips”– a diptych that isolated and repeated Marilyn’s lips 168 times.) The painting is now in the collection of the Hirschorn Museum.</p><p>For four decades, the depiction of lips were a touchstone for Warhol—a signature trademark that he returned to again and again in varied forms. It is tempting to read into this. Were his renderings of lips an expression of the artist’s sublimated need for love, or sex, or communication? Was he interested in the individuality of each pair of lips? The form? The suggestiveness? Or all of the above?</p>",
            "afbeeldingl": "warhol-lips.jpg",
            "afbeeldings": "warhol-lips.jpg"
        }
    ]
}
